[
  {
    "url": "https://www.racius.com/ccileastpgg-camara-de-comercio-e-industria-luso-eixo-atlantico-s-tome-e-principe-paises-do-golfo-da-guine/",
    "Morada": "Porto - Porto",
    "Forma Jurídica": "Associação",
    "Atividade": "No âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais",
    "Acerca da Empresa": "A empresa ?Ccileastpgg - Câmara de Comércio e Indústria Luso - Eixo Atlântico - S. Tomé e Príncipe tem 13 anos, tendo sido constituída em 04/08/2011. A sua sede fica localizada em Porto. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  },
  {
    "url": "https://www.racius.com/federacao-portuguesa-de-associacoes-clubes-e-centros-unesco/",
    "Morada": "Évora - Évora",
    "Forma Jurídica": "Associação",
    "Atividade": "No âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais",
    "Acerca da Empresa": "A empresa Federação Portuguesa de Associações tem 13 anos, tendo sido constituída em 16/06/2011. A sua sede fica localizada em Porto. O capital social é de € 0,00. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais. A empresa já foi conhecida no passado como FPACU - Federação Portuguesa de Associações, Clubes e Centros UNESCO e, mais recentemente, como Federação Portuguesa das Associações, Clubes e Centros Unesco.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  },
  {
    "url": "https://www.racius.com/apshstdc-associacao-portuguesa-de-saude-higiene-e-seguranca-no-trabalho-para-o-dersenvolvimento-e-cooperacao-internacional-ongd/",
    "Morada": "Lisboa - Lisboa",
    "Forma Jurídica": "Associação",
    "Atividade": "No âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais",
    "Acerca da Empresa": "A empresa Apshstdc-Associação Portuguesa de Saúde, Higiene e Segurança No Trabalho Para O Dersenvolvimento e Cooperação Internacional tem 16 anos, tendo sido constituída em 17/06/2008. A sua sede fica localizada em Lisboa. O capital social é de € 0,00. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais. A empresa já foi conhecida no passado como APSHSTDC-Associação Portuguesa de Saúde, Higiene e Segurança no Trabalho para o Desenvolvimento e Cooperação Internacional-ONGD.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  },
  {
    "url": "https://www.racius.com/tsp-tambem-somos-portugueses-associacao-civica/",
    "Morada": "Lisboa - Lisboa",
    "Forma Jurídica": "Associação",
    "Atividade": "No âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais",
    "Acerca da Empresa": "A empresa Tsp-Também Somos Portugueses-Associação Cívica tem 3 anos, tendo sido constituída em 15/12/2021. A sua sede fica localizada em Portugal. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  },
  {
    "url": "https://www.racius.com/forges-associacao-forum-da-gestao-do-ensino-superior-nos-paises-e-regioes-de-lingua-portuguesa/",
    "Morada": "Lisboa - Lisboa",
    "Forma Jurídica": "Associação",
    "Atividade": "No âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais",
    "Acerca da Empresa": "A empresa Forges ? Associação Fórum da Gestão do Ensino Superior Nos Países e Regiões de Lingua Portuguesa tem 13 anos, tendo sido constituída em 19/12/2011. A sua sede fica localizada em Lisboa. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais. A empresa já foi conhecida no passado como Forges-Associação Fórum da Gestão do Ensino Superior nos Países e Regiões de Língua Portuguesa.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  },
  {
    "url": "https://www.racius.com/sociedad-de-gestion-publica-de-extremadura-s-a-u-sucursal-em-portugal/",
    "Morada": "Rua do Salitre, Nº1 1269-052 Lisboa",
    "Forma Jurídica": "Representação Permanente",
    "Atividade": "A) Informação, tramitação, assessoria, negociação e gestão perante qualquer tipo de organismos e instituições, de direito público ou privado, quer sejam de carácter local, autonómico, nacional, comunitário ou internacional, referidos a expedientes, solicitudes, requerimentos, recursos, autorizações, liquidações, licenças que possam interessar a instituições que a constituem e a pessoas colectivas designados por elas; b) exercicio de relações públicas, promoção e defesa da imagem da Extremadura, dos seus produtos, dos seus interesses económicos e sociais, dentro e fora do território Espanhol e, nomeadamente, perante as instituições e organismos das Comunidades Europeias; c) atenção e asistência às autoridades regionais e representantes de entidades públicas ou privadas inclusivé a particulares nos seus deslocamentos, estâncias e gestões que, no exercício das suas competências, realizarem dentro e froa do nosso país e, nomeadamente, perante as instituições e organismos das Comunidades Europeias; d) apresentação de serviços de gestão e promoção de empresas podendo, nesses casos, constituir e participar delas, ben como gestão de imóveis e instalações e prestação de serviços de arrendamento a terceiros; e) desenhar, participar e ministrar programas de formação em aspectos relacionados com a reprrsentação insitucional, as relações públicas, a promoção e a defesa dos interesses da Comunidade Autónoma da Extremadura, a nível nacional e internacional; f) a realização de quaisquer trabalhos, estudos, relatórios, projectos, direcção, consultorias, assistência técnica e serviços relacionados, de maneira directa ou indirecta, com a actividade empreendedora da Extremadura, para quaisquer sociedades, instituições ou entidades de qualquer natureza, públicas ou privadas, espanholas ou estrangeiras.",
    "Acerca da Empresa": "A empresa Sociedad de Gestión Publica de Extremadura tem a sua sede localizada em Lisboa. O capital social é de € 0,00. Desenvolve a sua atividade principal no âmbito de Actividades dos organismos internacionais e outras instituições extraterritoriais. A empresa já foi conhecida no passado como FOMENTO EXTERIOR DE EXTREMADURA, S.A, SUCURSAL EM PORTUGAL.",
    "CAE": "99000 - Actividades dos organismos internacionais e outras instituições extraterritoriaisActividades dos organismos internacionais e outras instituições extraterritoriais",
    "Capital Social": "Não disponível"
  }
]